Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# settings_view_image_title
source: Photo
ar: صور
bg: Снимка
cs: Fotografie
da: Foto
de: Foto
el: Φωτογραφία
es: Foto
fa: عكس
fi: Kuva
fr: Image
he: צילום
hi: फ़ोटोs
hr: Fotografija
hu: Fotó
id: Foto
it: Foto
ja: 写真
ko: 사진s
nb: Foto
nl: Foto
pl: Zdjęcies
pt_pt: Foto
ro: Fotografie
ru: Фото
sk: Fotografia
sl: Fotografija
sq: Foto
sr_latn: Fotografija
sv: Foto
tr: Fotoğraf
uk: Фотоs
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

# settings_view_message_properties_title
source: Message properties
ar: خصائص الرسالة
bg: Свойства на съобщенията
cs: Vlastnosti zpráv
da: Meddelelsesegenskaber
de: Nachrichteneigenschaften
el: Ιδιότητες μηνύματος
es: Propiedades del mensaje
fa: ویژگی های پیام
fi: Viestin ominaisuudet
fr: Propriétés des messages
he: מאפייני הודעה
hi: संदेश गुण
hr: Svojstva poruke
hu: Üzenettulajdonságok
id: Properti pesan
it: Proprietà del messaggio
ja: メッセージのプロパティ
ko: 메시지 속성
nb: Meldingsegenskaper
nl: Berichteigenschappen
pl: Właściwości wiadomości
pt_pt: Propriedades da mensagem
ro: Proprietăți mesaj
ru: Свойства сообщения
sk: Vlastnosti správy
sl: Lastnosti sporočila
sq: Cilësitë e mesazhit
sr_latn: Svojstva poruke
sv: Meddelandeegenskaper
tr: Mesaj özellikleri
uk: Властивості повідомлення
vi: Thuộc tính tin nhắn
zh_hans: 消息属性
zh_hant: 消息屬性

# settings_view_message_reactions_notification
source: Notification on message reactions
ar: إشعارات حول ردود الفعل على الرسائل
bg: Известие за реакции на съобщения
cs: Upozornění na reakce na zprávy
da: Notifikation om beskedreaktioner
de: Benachrichtigung bei Nachrichtenreaktionen
el: Ειδοποίηση για αντιδράσεις μηνυμάτων
es: Notificación de reacciones a mensajes
fa: اعلان در مورد واکنش
fi: Ilmoitus viestireaktioista
fr: Notifications sur les réactions aux messages
he: התראה על תגובות להודעות
hi: मैसेज रिएक्शन पर नोटिफ़िकेशन
hr: Obavijest o reakcijama na poruke
hu: Értesítés az üzenetreakciókról
id: Notifikasi pada reaksi pesan
it: Notifica sulle reazioni ai messaggi
ja: メッセージへの反応通知
ko: 메시지 반응 알림
nb: Varsling om meldingsreaksjoner
nl: Meldingen bij reacties op berichten
pl: Powiadomienie o reakcjach na wiadomości
pt_pt: Notificação de reações a mensagens
ro: Notificare pentru reacțiile la mesaje
ru: Уведомления о реакциях на сообщения
sk: Oznámenie o reakciách na správy
sl: Obvestilo o reakcijah na sporočila
sq: Njoftim për reagimet e mesazheve
sr_latn: Obaveštenje o reakcijama na poruke
sv: Avisering vid meddelandereaktioner
tr: Mesaj tepkileri hakkında bildirim
uk: Сповіщення про реакції на повідомлення
vi: Thông báo khi có phản hồi tin nhắn
zh_hans: 消息回复通知
zh_hant: 訊息回覆通知

# settings_view_permissions_title
source: PERMISSIONS
ar: الأذونات
bg: РАЗРЕШЕНИЯ
cs: OPRÁVNĚNÍ
da: TILLADELSER
de: BERECHTIGUNGEN
el: ΔΙΚΑΙΩΜΑΤΑ
es: PERMISOS
fa: مجوزها
fi: LUVAT
fr: AUTORISATIONS
he: הרשאות
hi: अनुमति
hr: DOPUŠTENJA
hu: ENGEDÉLYEK
id: IZIN
it: AUTORIZZAZIONI
ja: 許可
ko: 퍼미션
nb: TILLATELSER
nl: TOESTEMMINGEN
pl: ZEZWOLENIA
pt_pt: PERMISSÕES
ro: PERMISIUNI
ru: РАЗРЕШЕНИЯ
sk: POVOLENIA
sl: DOVOLJENJA
sq: LEJET
sr_latn: DOZVOLE
sv: TILLSTÅND
tr: İZİNLER
uk: ДОЗВОЛИ
vi: QUYỀN TRUY CẬP
zh_hans: 权限
zh_hant: 權限

# settings_view_reset_default_value
source: Reset to default settings
ar: إعادة التعيين إلى الإعدادات الافتراضية
bg: Възстановяване на настройките по подразбиране
cs: Obnovit výchozí nastavení
da: Nulstil til standardindstillinger
de: Auf Standardeinstellungen zurücksetzen
el: Επαναφορά προεπιλεγμένων ρυθμίσεων
es: Restablecer a la configuración predeterminada
fa: بازنشانی به تنظیمات پیش فرض
fi: Palauta oletusasetukset
fr: Réinitialiser aux paramètres par défaut
he: אפס להגדרות ברירת המחדל
hi: डिफ़ॉल्ट सेटिंग्स पर रीसेट करें
hr: Vrati na zadane postavke
hu: Visszaállítás az alapértelmezett beállításokra
id: Setel ulang ke pengaturan default
it: Ripristina le impostazioni predefinite
ja: デフォルト設定にリセット
ko: 기본 설정으로 초기화
nb: Tilbakestill til standardinnstillinger
nl: Reset naar standaardinstellingen
pl: Przywróć ustawienia domyślne
pt_pt: Redefinir para as configurações padrão
ro: Resetați la valorile implicite
ru: Восстановить настройки по умолчанию
sk: Obnoviť predvolené nastavenia
sl: Ponastavi na privzete nastavitve
sq: Rivendos te cilësimet e parazgjedhura
sr_latn: Vrati na podrazumevana podešavanja
sv: Återställ till standardinställningar
tr: Varsayılan ayarlara sıfırla
uk: Відновити налаштування за замовчуванням
vi: Khôi phục cài đặt mặc định
zh_hans: 恢复默认设置
zh_hant: 恢復默認設置

# settings_view_show_location_on_map
source: Show location on a map
ar: عرض الموقع على الخريطة
bg: Показване на местоположение на карта
cs: Zobrazit polohu na mapě
da: Vis placering på et kort
de: Standort auf einer Karte anzeigen
el: Εμφάνιση τοποθεσίας σε χάρτη
es: Mostrar ubicación en un mapa
fa: نمایش مکان روی نقشه
fi: Näytä sijainti kartalla
fr: Afficher la position sur une carte
he: הצג מיקום על גבי מפה
hi: मैप पर लोकेशन दिखाएँ
hr: Prikaži lokaciju na karti
hu: Hely megjelenítése a térképen
id: Tampilkan lokasi di peta
it: Mostra la posizione sulla mappa
ja: 地図上に位置を表示
ko: 지도에서 위치 표시
nb: Vis plassering på et kart
nl: Toon locatie op een kaart
pl: Pokaż lokalizację na mapie
pt_pt: Mostrar localização num mapa
ro: Afișează locația pe hartă
ru: Показать местоположение на карте
sk: Zobraziť polohu na mape
sl: Prikaži lokacijo na zemljevidu
sq: Shfaq vendndodhjen në hartë
sr_latn: Prikaži lokaciju na mapi
sv: Visa plats på en karta
tr: Konumu haritada göster
uk: Показати місцезнаходження на карті
vi: Hiển thị vị trí trên bản đồ
zh_hans: 在地图上显示位置
zh_hant: 在地圖上顯示位置

# settings_view_show_maps
source: Show maps
ar: عرض الخرائط
bg: Показване на карти
cs: Zobrazit mapy
da: Vis kort
de: Karten anzeigen
el: Εμφάνιση χαρτών
es: Mostrar mapas
fa: نمایش نقشه
fi: Näytä kartat
fr: Afficher les cartes
he: הצג מפות
hi: मैप दिखाएँ
hr: Prikaži karte
hu: Térképek megjelenítése
id: Tampilkan peta
it: Mostra le mappe
ja: 地図を表示
ko: 지도 보기
nb: Vis kart
nl: Kaarten weergeven
pl: Pokaż mapy
pt_pt: Mostrar mapas
ro: Afișează hărți
ru: Показать карты
sk: Zobraziť mapy
sl: Prikaži zemljevide
sq: Shfaq hartat
sr_latn: Prikaži mape
sv: Visa kartor
tr: Haritaları göster
uk: Показати карти
vi: Hiển thị bản đồ
zh_hans: 显示地图
zh_hant: 顯示地圖

# settings_view_silent_mode
source: Silent mode
ar: الوضع الصامت
bg: Безшумен режим
cs: Tichý režim
da: Lydløs tilstand
de: Stummschaltung
el: Αθόρυβη λειτουργία
es: Modo silencioso
fa: حالت بی
fi: Hiljainen tila
fr: Mode silencieux
he: מצב שקט
hi: साइलेंट मोड
hr: Tihi način rada
hu: Néma mód
id: Mode senyap
it: Modalità silenziosa
ja: サイレントモード
ko: 무음 모드
nb: Stillemodus
nl: Stille modus
pl: Tryb cichy
pt_pt: Modo silencioso
ro: Mod silențios
ru: Беззвучный режим
sk: Tichý režim
sl: Tihi način
sq: Modaliteti i heshtur
sr_latn: Tihi režim
sv: Tyst läge
tr: Sessiz mod
uk: Беззвучний режим
vi: Chế độ im lặng
zh_hans: 静音模式
zh_hant: 靜音模式

# settings_view_sound_enabled_subtitle
source: Sounds
ar: الأصوات
bg: Звуци
cs: Zvuky
da: Lyde
de: Töne
el: Ήχοι
es: Sonidos
fa: صداها
fi: Äänet
fr: Sons
he: צלילים
hi: ध्वनियां
hr: Zvukovi
hu: Hangok
id: Bunyi
it: Suoni
ja: サウンド
ko: 소리
nb: Lyder
nl: Geluiden
pl: Dźwięki
pt_pt: Sons
ro: Hangok
ru: Звуки
sk: Zvuky
sl: Zvoki
sq: Tingujt
sr_latn: Zvukovi
sv: Ljud
tr: Sesler
uk: Звуки
vi: Âm thanh
zh_hans: 声音
zh_hant: 聲音

# settings_view_sound_enabled_title
source: SOUND NOTIFICATIONS
ar: أصوات الإخطار
bg: ЗВУКОВИ ИЗВЕСТИЯ
cs: ZVUKOVÁ OZNÁMENÍ
de: AKUSTISCHE BENACHRICHTIGUNGEN
el: ΗΧΗΤΙΚΕΣ ΕΙΔΟΠΟΙΗΣΕΙΣ
es: SONIDOS DE NOTIFICACIÓN
fa: اعلانهای صوتی
fi: ÄÄNEN ILMOITUKSET
fr: NOTIFICATION SONORES
he: התראות קוליות
hi: ध्वनि सूचनाएं
hr: ZVUČNE OBAVIJESTI
hu: HANGÉRTESÍTÉSEK
id: NOTIFIKASI BUNYI
it: NOTIFICHE SONORE
ja: サウンド通知
ko: 알림음
nl: GELUIDSMELDINGEN
pl: POWIADOMIENIA DŹWIĘKOWE
pt_pt: SOM DAS NOTIFICAÇÕES
ro: NOTIFICĂRI SONORE
ru: ЗВУКОВЫЕ УВЕДОМЛЕНИЯ
sk: ZVUKOVÉ UPOZORNENIA
sl: ZVOČNA OBVESTILA
sq: NJOFTIME ME ZË
sr_latn: ZVUČNA OBAVEŠTENJA
tr: SES BİLDİRİMLERİ
uk: ЗВУКОВІ ПОВІДОМЛЕННЯ
vi: THÔNG BÁO ÂM THANH
zh_hans: 声音通知
zh_hant: 聲音通知

# settings_view_system_notifications_title
source: System notifications
ar: إخطارات النظام
bg: Системни известия
cs: Systémová oznámení
da: Systemmeddelelser
de: Systembenachrichtigungen
el: Ειδοποιήσεις συστήματος
es: Notificaciones del sistema
fa: اطلاعیه های سیستم
fi: Järjestelmän ilmoitukset
fr: Notifications système
he: התראות מערכת
hi: सिस्टम सूचनाएं
hr: Obavijesti sustava
hu: Rendszerértesítések
id: Notifikasi sistem
it: Notifiche di sistema
ja: システム通知
ko: 시스템 알림
nb: Systemvarsler
nl: Systeemmeldingen
pl: Powiadomienia systemowe
pt_pt: Notificações do sistema
ro: Notificări sistem
ru: Системные уведомления
sk: Systémové upozornenia
sl: Sistemska obvestila
sq: Njoftimet e sistemit
sr_latn: Sistemska obaveštenja
sv: Systemmeddelanden
tr: Sistem bildirimleri
uk: Системні сповіщення
vi: Thông báo hệ thống
zh_hans: 系统通知
zh_hant: 系統通知

# settings_view_turn_off_notification_sounds
source: Turn off notification sounds
ar: إيقاف أصوات الإشعارات
bg: Изключи звуците на известията
cs: Vypnout zvuky oznámení
da: Sluk notifikationslyde
de: Benachrichtigungstöne ausschalten
el: Απενεργοποίηση ήχων ειδοποιήσεων
es: Desactivar sonidos de notificación
fa: صداهای اعلان را خاموش کنید
fi: Poista ilmoitusäänet käytöstä
fr: Désactiver les notifications sonores
he: כבה צלילי התראה
hi: नोटिफ़िकेशन साउंड बंद करें
hr: Isključi zvukove obavijesti
hu: Értesítési hangok kikapcsolása
id: Matikan suara notifikasi
it: Disattiva i suoni di notifica
ja: 通知音をオフにする
ko: 알림 소리 끄기
nb: Slå av varslingslyder
nl: Meldingsgeluiden uitschakelen
pl: Wyłącz dźwięki powiadomień
pt_pt: Desativar os sons de notificação
ro: Oprește sunetele notificărilor
ru: Отключить звуковые уведомления
sk: Vypnúť zvuky oznámení
sl: Izklopi zvoke obvestil
sq: Çaktivizo tingujt e njoftimeve
sr_latn: Isključi zvuke obaveštenja
sv: Stäng av aviseringsljud
tr: Bildirim seslerini kapat
uk: Вимкнути звуки сповіщень
vi: Tắt âm thanh thông báo
zh_hans: 关闭通知声音
zh_hant: 關閉通知聲音

# settings_view_video_call_category_title
source: Video calls
ar: مكالمات الفيديو
bg: Видеообаждания
cs: Videohovory
da: Videoopkald
de: Videoanrufe
el: Βιντεοκλήσεις
es: Video llamadas
fa: تماسهای تصویری
fi: Videopuhelut
fr: Appels vidéos
he: שיחות וידאו
hi: वीडियो कॉल्स
hr: Videopozivi
hu: Videohívások
id: Panggilan video
it: Video-chiamate
ja: ビデオ通話
ko: 화상 전화
nb: Videosamtaler
nl: Video-oproepen
pl: Rozmowy wideo
pt_pt: Chamadas de vídeo
ro: Apeluri video
ru: Видеозвонки
sk: Videohovory
sl: Video klici
sq: Thirrje video
sr_latn: Video pozivi
sv: Videosamtal
tr: Görüntülü aramalar
uk: Відео виклики
vi: Cuộc gọi video
zh_hans: 视频通话
zh_hant: 視頻通話

# settings_view_video_call_notification_ringtone_title
source: Ringtone name
ar: إختيار الصوت
bg: Име на мелодия
cs: Název vyzvánění
da: Ringetone navn
de: Name des Klingeltons
el: Όνομα ήχου κλήσης
es: Nombre del tono de llamada
fa: نام آهنگ زنگ
fi: Soittoäänen nimi
fr: Nom de la sonnerie
he: שם צלצול
hi: रिंगटोन नाम
hr: Naziv melodije zvona
hu: Csengőhang neve
id: Nama nada dering
it: Nome della suoneria
ja: 着メロの名前
ko: 벨소리 이름
nb: Ringetone navn
nl: Naam van de beltoon
pl: Nazwa dzwonka
pt_pt: Nome do toque
ro: Nume ton
ru: Название мелодии звонка
sk: Názov zvonenia
sl: Ime melodije zvonjenja
sq: Emri i ziles
sr_latn: Naziv melodije
sv: Ringtone namn
tr: Zil sesi adı
uk: Назва рингтону
vi: Tên nhạc chuông
zh_hans: 铃声名称
zh_hant: 鈴聲名稱

# settings_view_video_call_notification_title
source: Ringtone
ar: رنين
bg: Мелодия
cs: Vyzvánění
da: Ringetone
de: Klingelton
el: Ήχος κλήσης
es: Campana
fa: آهنگ زنگ
fi: Soittoääni
fr: Sonnerie
he: צלצול
hi: रिंगटोन
hr: Melodija zvona
hu: Csengőhang
id: Nada dering
it: Suoneria
ja: 着メロ
ko: 벨소리
nb: Ringetone
pl: Dzwonek
pt_pt: Toque
ro: Ton apel
ru: Мелодия
sk: Zvonenie
sl: Melodija zvonjenja
sq: Zile
sr_latn: Melodija zvona
tr: Zil sesi
uk: Рингтон
vi: Nhạc chuông
zh_hans: 铃声
zh_hant: 鈴聲

# settings_view_video_call_vibration_title
source: Viber
ar: هزاز
bg: Вибрация
cs: Vibrace
de: Vibrieren
el: Δόνηση
es: Vibrador
fa: وایبر
fr: Vibreur
he: רטט
hi: वाईबर
hr: Vibriraj
hu: Rezgés
id: Getar
ja: 振動
ko: 환영합니다
pl: Wibruj
pt_pt: Vibração
ro: Vibrare
ru: Вибрация
sk: Vibrovať
sl: Vibriranje
sq: Dridhje
sr_latn: Vibriraj
uk: Вібрація
vi: Rung
zh_hans: 颤动
zh_hant: 颤动

# settings_view_welcome_screen_category_title
source: WELCOME
ar: مرحبا
bg: ПОСРЕЩАНЕ
cs: VÍTÁNÍ
da: VELKOMMEN
de: WILLKOMMEN
el: ΚΑΛΩΣΟΡΙΣΜΑ
es: BIENVENIDO
fa: خوش آمدید
fi: TERVETULOA
fr: ACCUEIL
he: ברוך/ה הבא/ה
hi: स्वागत हे
hr: DOBRODOŠLICA
hu: ÜDVÖZLŐ
id: SELAMAT DATANG
it: BENVENUTO
ja: ようこそ
ko: 환영합니다
nb: VELKOMMEN
nl: WELKOM
pl: WITAMY
pt_pt: BEM-VINDO/A
ro: BUN VENIT
ru: ПРИВЕТСТВИЕ
sk: VITAJTE
sl: DOBRODOŠLI
sq: MIRËSEVINI
sr_latn: DOBRODOŠLICA
sv: Välkommen
tr: HOŞ GELDİNİZ
uk: ВІТАЄМО
vi: CHÀO MỪNG
zh_hans: 欢迎
zh_hant: 歡迎

# settings_view_welcome_screen_summary
source: Show the welcome screens
ar: عرض شاشة الترحيب
bg: Показване на началните екрани
cs: Zobrazit uvítací obrazovky
da: Vis velkomstskærmen
de: Willkommensbildschirme anzeigen
el: Εμφάνιση οθονών καλωσορίσματος
es: Mostrar las pantallas de bienvenida
fa: نمایش صفحات خوشآمدگویی
fi: Näytä tervetuloanäytöt
fr: Afficher les écrans d’accueil
he: הצג מסכי קבלת פנים
hi: स्वागत स्क्रीन दिखाएँ
hr: Prikaži zaslone dobrodošlice
hu: Üdvözlőképernyők megjelenítése
id: Tampilkan layar selamat datang
it: Mostra le schermate di benvenuto
ja: 初期画面を表示する
ko: 환영 화면 표시
nb: Vis velkomstskjermene
nl: Toon de welkomstschermen
pl: Pokaż ekrany powitalne
pt_pt: Mostrar os ecrãs de boas-vindas
ro: Afișați ecranele de bun venit
ru: Отображать экраны приветствия
sk: Zobraziť uvítacie obrazovky
sl: Prikaži uvodne zaslone
sq: Shfaq ekranet e mirëseardhjes
sr_latn: Prikaži ekrane dobrodošlice
sv: Visa välkomstskärmar
tr: Hoş geldin ekranlarını göster
uk: Показати екрани привітання
vi: Hiển thị màn hình chào mừng
zh_hans: 显示欢迎页面
zh_hant: 顯示歡迎頁面

# share_view_contact_list
source: Contacts
ar: جهات الاتصال
bg: Контакти
cs: Kontakty
da: Kontakter
de: Kontakte
el: Επαφές
es: Contactos
fa: مخاطبین
fi: Yhteystiedot
he: אנשי קשר
hi: संपर्क
hr: Kontakti
hu: Kontaktok
id: Kontak
it: Contatti
ja: 連絡先
ko: 연락처
nb: Kontakter
nl: Contacten
pl: Kontakty
pt_pt: Contactos
ro: Contacte
ru: Контакты
sk: Kontakty
sl: Stiki
sq: Kontaktet
sr_latn: Kontakti
sv: Kontakter
tr: Kişiler
uk: Контакти
vi: Liên hệ
zh_hans: 联系人
zh_hant: 連絡人

# share_view_group_list
source: Groups
ar: المجموعات
bg: Групи
cs: Skupiny
da: Grupper
de: Gruppen
el: Ομάδες
es: Grupos
fa: گروه ها
fi: Ryhmät
fr: Groupes
he: קבוצה
hi: समूहों
hr: Grupe
hu: Csoportok
id: Grup
it: Gruppi
ja: グループ
ko: 여러 떼
nb: Grupper
nl: Groepen
pl: Grupy
pt_pt: Grupos
ro: Grupuri
ru: Группы
sk: Skupiny
sl: Skupine
sq: Grupet
sr_latn: Grupe
sv: Grupper
tr: Gruplar
uk: Групи
vi: Nhóm
zh_hans: 组
zh_hant: 組

# share_view_title
source: Share
ar: مشاركة
bg: Споделяне
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
fa: اشتراک گذاری
fi: Osake
fr: Partager
he: שתף
hi: शेयर
hr: Podijeli
hu: Megosztás
id: Bagikan
it: Condividere
ja: シェア
ko: 몫
nb: Dele
nl: Delen
pl: Udostępnij
pt_pt: Compartilhar
ro: Partajați
ru: Поделиться
sk: Zdieľať
sl: Deli
sq: Ndaj
sr_latn: Podeli
sv: Dela med sig
tr: Hisse
uk: Поділитися
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

# show_call_view_code
source: "Click-to-call" code
ar: رمز "click-to-call"
bg: „Click‑to‑call“ код
cs: „Click‑to‑call“ kód
da: Click-to-call-kode
el: Κωδικός «click‑to‑call»
es: Código de "click-to-call"
fa: کد "click-to-call".
fi: Click-to-call -koodi
fr: Code "click-to-call"
he: קוד "click-to-call".
hi: Click-to-call कोड
hr: Kôd „klikni za poziv”
hu: \"Click-to-call\" kód
id: Kode "click-to-call".
it: Codice "click-to-call".
ja: 「Click-to-Call」コード
ko: Click-to-Call 코드
nb: "Click-to-call"-kode
pl: Kod „click-to-call”.
pt_pt: Código "click-to-call"
ro: Cod „Click-to-call”
ru: Код «click-to-call»
sk: „Click‑to‑call“ kód
sl: Koda »click-to-call«
sq: \"Klik-për-të-telefonuar\" kod
sr_latn: \"Klik-za-poziv\" kod
sv: click-to-call-kod
tr: Click-to-call kodu
uk: Код «click-to-call».
vi: Mã "nhấn để gọi"
zh_hans: “点击通话”代码
zh_hant: “點擊通話”代碼

# show_call_view_conference_call_information
source: Share this link to call you or join a conference from a browser.
ar: شارك هذا الرابط للاتصال بك أو الانضمام إلى مكالمة جماعية من متصفح.
bg: Споделете този линк, за да ви се обадят или да се присъединят към конференция от браузър.
cs: Sdílejte tento odkaz, aby vám mohli zavolat nebo se připojit ke konferenci z prohlížeče.
da: Del dette link for at ringe til dig eller deltage i en konference fra en browser.
de: Teilen Sie diesen Link, um angerufen zu werden oder einer Konferenz über einen Browser beizutreten.
el: Κοινοποιήστε αυτόν τον σύνδεσμο για να σας καλέσουν ή να συμμετάσχουν σε τηλεδιάσκεψη από πρόγραμμα περιήγησης.
es: Comparte este enlace para llamarte o unirte a una conferencia desde un navegador.
fa: این لینک را برای تماس با شما یا پیوستن به کنفرانس از طریق مرورگر به اشتراک بگذارید.
fi: Jaa tämä linkki soittaaksesi sinulle tai liittyäksesi neuvotteluun selaimesta.
fr: Partager ce lien permettant de vous appeler ou de rejoindre une conférence depuis un navigateur.
he: שתף קישור זה כדי להתקשר אליך או להצטרף לוועידה מדפדפן.
hi: ब्राउज़र से आपको कॉल करने या कॉन्फ्रेंस में शामिल होने के लिए यह लिंक शेयर करें।
hr: Podijelite ovu poveznicu kako bi vas nazvali ili se pridružili konferenciji iz preglednika.
hu: Oszd meg ezt a linket, hogy felhívhassanak vagy csatlakozhassanak egy konferenciához böngészőből.
id: Bagikan tautan ini untuk menghubungi Anda atau bergabung dalam konferensi dari browser.
it: Condividi questo link per chiamarti o partecipare a una conferenza da un browser.
ja: このリンクを共有して、電話をかけたり、ブラウザから会議に参加したりできます。
ko: 이 링크를 공유하여 전화를 걸거나 브라우저에서 회의에 참여하세요.
nb: Del denne lenken for å ringe deg eller bli med i en konferanse fra en nettleser.
nl: Deel deze link om u te bellen of deel te nemen aan een conferentiegesprek vanuit een browser.
pl: Udostępnij ten link, aby zadzwonić do Ciebie lub dołączyć do konferencji z przeglądarki.
pt_pt: Partilhe este link para que lhe liguem ou participem numa conferência através do browser.
ro: Distribuiți acest link pentru a fi apelat sau pentru a intra într-o conferință din browser.
ru: Поделитесь этой ссылкой, чтобы вам позвонили или чтобы вы присоединились к конференции из браузера.
sk: Zdieľajte tento odkaz pre volanie alebo pripojenie ku konferencii z prehliadača.
sl: Delite to povezavo, da vas lahko pokličejo ali se pridružijo konferenci iz brskalnika.
sq: Ndajeni këtë lidhje për t’ju telefonuar ose për t’u bashkuar në një konferencë nga një shfletues.
sr_latn: Podelite ovaj link da biste vas pozvali ili da biste se pridružili konferenciji iz pregledača.
sv: Dela den här länken för att ringa dig eller delta i en konferens från en webbläsare.
tr: Sizi aramak veya tarayıcıdan konferansa katılmak için bu bağlantıyı paylaşın.
uk: Поділіться цим посиланням, щоб вам зателефонували або приєдналися до конференції з браузера.
vi: Chia sẻ liên kết này để gọi cho bạn hoặc tham gia hội nghị từ trình duyệt.
zh_hans: 分享此链接，即可透过浏览器拨打您的电话或加入会议。
zh_hant: 分享此鏈接，即可透過瀏覽器撥打您的電話或加入會議。

# show_call_view_information_code
source: Share this code to receive external calls.
ar: شارك هذا الرمز لتلقي المكالمات.
bg: Споделете този код, за да получавате външни обаждания.
cs: Sdílejte tento kód pro příjem externích hovorů.
da: Del denne kode for at modtage eksterne opkald.
de: Teilen Sie diesen Code, um externe Anrufe zu erhalten.
el: Κοινοποιήστε αυτόν τον κωδικό για να λαμβάνετε εξωτερικές κλήσεις.
es: Comparte este código para recibir llamadas externas.
fa: برای دریافت تماس های خارجی این کد را به اشتراک بگذارید.
fi: Jaa tämä koodi vastaanottaaksesi ulkopuheluja.
fr: Partager ce code pour recevoir des appels externes.
he: שתף את הקוד הזה כדי לקבל שיחות חיצוניות.
hi: बाहरी कॉल प्राप्त करने के लिए यह कोड साझा करें।
hr: Podijelite ovaj kôd za primanje vanjskih poziva.
hu: Oszd meg ezt a kódot külső hívások fogadásához.
id: Bagikan kode ini untuk menerima panggilan eksternal.
it: Condividi questo codice per ricevere chiamate esterne.
ja: このコードを共有して、外部通話を受信します。
ko: 외부 전화를 받으려면 이 코드를 공유하세요.
nb: Del denne koden for å motta eksterne anrop.
nl: Deel deze code om externe oproepen te ontvangen.
pl: Udostępnij ten kod, aby odbierać połączenia zewnętrzne.
pt_pt: Compartilhe este código para receber ligações externas.
ro: Distribuiți acest cod pentru a primi apeluri externe.
ru: Поделитесь этим кодом, чтобы принимать внешние звонки.
sk: Zdieľajte tento kód, aby ste mohli prijímať externé hovory.
sl: Delite to kodo za prejemanje zunanjih klicev.
sq: Ndajeni këtë kod për të marrë thirrje të jashtme.
sr_latn: Podelite ovaj kod da biste primali eksterne pozive.
sv: Dela den här koden för att ta emot externa samtal.
tr: Harici aramaları almak için bu kodu paylaşın.
uk: Поділіться цим кодом, щоб отримувати зовнішні виклики.
vi: Chia sẻ mã này để nhận cuộc gọi từ bên ngoài.
zh_hans: 分享此代码以接听外部电话。
zh_hant: 分享此代碼以接聽外部電話。

# show_call_view_meeting_organizer
source: Organizer of this meeting
ar: منظم هذا الاجتماع
bg: Организатор на тази среща
cs: Organizátor tohoto setkání
da: Arrangør af dette møde
de: Organisator dieses Meetings
el: Διοργανωτής της συνάντησης
es: Organizador de esta reunión
fa: برگزارکننده این جلسه
fi: Tämän kokouksen järjestäjä
fr: Organisateur de cette réunion
he: מארגן הפגישה הזו
hi: इस बैठक के आयोजक
hr: Organizator ovog sastanka
hu: A találkozó szervezője
id: Penyelenggara pertemuan ini
it: Organizzatore di questo incontro
ja: この会議の主催者
ko: 이번 회의 주최자
nb: Arrangør av dette møtet
nl: Organisator van deze bijeenkomst
pl: Organizator tego spotkania
pt_pt: Organizador desta reunião
ro: Organizatorul acestei întâlniri
ru: Организатор этой встречи
sk: Organizátor tohto stretnutia
sl: Organizator tega srečanja
sq: Organizatori i këtij takimi
sr_latn: Organizator ovog sastanka
sv: Organisatör av detta möte
tr: Bu toplantının organizatörü
uk: Організатор цієї зустрічі
vi: Người tổ chức cuộc họp này
zh_hans: 本次会议的组织者
zh_hant: 本次會議的組織者

# show_call_view_schedule_call
source: Scheduled call
ar: مكالمة مجدولة
bg: Планирано обаждане
cs: Naplánovaný hovor
da: Planlagt opkald
de: Geplanter Anruf
el: Προγραμματισμένη κλήση
es: llamada programada
fa: تماس برنامه ریزی شده
fi: Aikataulutettu puhelu
fr: Appel programmé
he: שיחה מתוזמנת
hi: अनुसूचित कॉल
hr: Zakazani poziv
hu: Ütemezett hívás
id: Panggilan terjadwal
it: Chiamata programmata
ja: 予約通話
ko: 예정된 통화
nb: Planlagt samtale
nl: Gepland oproep
pl: Zaplanowane połączenie
pt_pt: Chamada agendada
ro: Apel programat
ru: Запланированный звонок
sk: Naplánovaný hovor
sl: Načrtovan klic
sq: Thirrje e planifikuar
sr_latn: Zakazani poziv
sv: Schemalagt samtal
tr: Zamanlanmış çağrı
uk: Запланований дзвінок
vi: Cuộc gọi đã hẹn
zh_hans: 预定的通话
zh_hant: 預定的通話

# show_call_view_schedule_from
source: from %1$@
ar: من %1$@
bg: от %1$@
cs: od %1$@
da: fra %1$@
de: von %1$@
el: από %1$@
es: desde %1$@
fa: از %1$@
fi: %1$@ alkaen
fr: de %1$@
he: מ-%1$@
hi: %1$@ से
hr: od %1$@
hu: Ettől: %1$@
id: dari %1$@
it: da %1$@
ja: %1$@ から
ko: %1$@부터
nb: fra %1$@
nl: vanaf %1$@
pl: od %1$@
pt_pt: de %1$@
ro: de la %1$@
ru: начиная с %1$@
sk: od %1$@
sl: od %1$@
sq: nga %1$@
sr_latn: od %1$@
sv: från %1$@
tr: %1$@ tarihinden itibaren
uk: від %1$@
vi: từ %1$@
zh_hans: 从%1$@开始
zh_hant: 從%1$@開始
